Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 一時的なコピーのため変更できません。
cs: Tuto dočasnou kopii nelze upravovat.
da: Denne midlertidige kopi kan ikke redigeres.
de: Diese temporäre Kopie kann nicht bearbeitet werden.
en: This temporary copy can’t be edited.
es: Esta copia temporal no se puede modificar.
fi: Tätä tilapäistä kopiota ei voi muokata.
fr: Cette copie temporaire ne peut pas être modifiée.
hi: इस अस्थायी कॉपी को संपादित नहीं किया जा सकता।
id: Salinan sementara ini tidak dapat diedit.
it: Questa copia temporanea non può essere modificata.
ko: 임시 복사본이므로 변경할 수 없습니다.
ms: Salinan sementara ini tidak boleh diedit.
nb: Denne midlertidige kopien kan ikke redigeres.
nl: Deze tijdelijke kopie kan niet worden bewerkt.
pl: Tej kopii tymczasowej nie można edytować.
pt_br: Esta cópia temporária não pode ser editada.
pt_pt: Esta cópia temporária não pode ser editada.
ru: Эту временную копию нельзя редактировать.
sv: Den här tillfälliga kopian kan inte redigeras.
th: ไม่สามารถแก้ไขสำเนาชั่วคราวนี้ได้
tr: Bu geçici kopya düzenlenemez.
uk: Цю тимчасову копію не можна редагувати.
vi: Không thể sửa bản sao tạm thời này.
zh_hans: 无法修改此临时副本。
zh_hant: 無法修改此暫存副本。

source: 一時領域はfile URLが必要です。
cs: Dočasná složka musí být souborová URL.
da: Den midlertidige mappe skal være en arkiv-URL.
de: Das temporäre Verzeichnis muss eine Datei-URL sein.
en: The temporary directory must be a file URL.
es: El directorio temporal debe ser una URL de archivo.
fi: Tilapäisen kansion on oltava tiedosto-URL.
fr: Le répertoire temporaire doit être une URL de fichier.
hi: अस्थायी डाइरेक्टरी एक फ़ाइल URL होनी चाहिए।
id: Direktori sementara harus berupa URL file.
it: La directory temporanea deve essere un URL di file.
ko: 임시 디렉토리는 파일 URL이어야 합니다.
ms: Direktori sementara mesti berupa URL fail.
nb: Den midlertidige mappen må være en fil-URL.
nl: De tijdelijke map moet een bestands-URL zijn.
pl: Katalog tymczasowy musi być adresem URL pliku.
pt_br: O diretório temporário deve ser um URL de arquivo.
pt_pt: A pasta temporária tem de ser um URL de ficheiro.
ru: Временная папка должна быть файловым URL-адресом.
sv: Den tillfälliga mappen måste vara en fil-URL.
th: ไดเรกทอรีชั่วคราวต้องเป็น URL ของไฟล์
tr: Geçici dizin bir dosya URL’si olmalıdır.
uk: Тимчасова папка має бути файловою URL-адресою.
vi: Thư mục tạm thời phải là URL tệp.
zh_hans: 临时目录必须是文件URL。
zh_hant: 暫存目錄必須是檔案URL。

source: 一時領域は現在のユーザー専用の実ディレクトリが必要です。
cs: Dočasná složka musí být skutečnou složkou přístupnou pouze aktuálnímu uživateli.
da: Den midlertidige mappe skal være en rigtig mappe, som kun den aktuelle bruger har adgang til.
de: Das temporäre Verzeichnis muss ein tatsächliches Verzeichnis sein, auf das nur der aktuelle Benutzer zugreifen kann.
en: The temporary directory must be a real directory accessible only to the current user.
es: El directorio temporal debe ser un directorio real al que solo tenga acceso el usuario actual.
fi: Tilapäisen kansion on oltava todellinen kansio, jota vain nykyinen käyttäjä voi käyttää.
fr: Le répertoire temporaire doit être un répertoire réel accessible uniquement à l’utilisateur actuel.
hi: अस्थायी डाइरेक्टरी वास्तविक होनी चाहिए और केवल मौजूदा यूज़र की पहुँच में होनी चाहिए।
id: Direktori sementara harus berupa direktori nyata yang hanya dapat diakses pengguna saat ini.
it: La directory temporanea deve essere una directory reale accessibile solo all’utente attuale.
ko: 임시 디렉토리는 현재 사용자만 접근할 수 있는 실제 디렉토리여야 합니다.
ms: Direktori sementara mesti berupa direktori sebenar yang hanya boleh diakses oleh pengguna semasa.
nb: Den midlertidige mappen må være en reell mappe som bare den gjeldende brukeren har tilgang til.
nl: De tijdelijke map moet een echte map zijn die alleen toegankelijk is voor de huidige gebruiker.
pl: Katalog tymczasowy musi być rzeczywistym katalogiem dostępnym tylko dla bieżącego użytkownika.
pt_br: O diretório temporário deve ser um diretório real acessível apenas ao usuário atual.
pt_pt: A pasta temporária tem de ser uma pasta real acessível apenas ao utilizador atual.
ru: Временная папка должна быть реальной папкой, доступной только текущему пользователю.
sv: Den tillfälliga mappen måste vara en verklig mapp som bara den aktuella användaren kan komma åt.
th: ไดเรกทอรีชั่วคราวต้องเป็นไดเรกทอรีจริงที่เฉพาะผู้ใช้ปัจจุบันเข้าถึงได้
tr: Geçici dizin yalnızca geçerli kullanıcının erişebildiği gerçek bir dizin olmalıdır.
uk: Тимчасова папка має бути справжньою папкою, доступною лише поточному користувачу.
vi: Thư mục tạm thời phải là thư mục thực chỉ người dùng hiện tại mới có thể truy cập.
zh_hans: 临时目录必须是仅当前用户可访问的真实目录。
zh_hant: 暫存目錄必須是僅目前使用者可存取的實際目錄。

source: 一般
cs: Obecné
da: Generelt
de: Allgemein
en: General
es: General
fi: Yleiset
fr: Général
hi: सामान्य
id: Umum
it: Generali
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用

source: 不完全な項目は内容を検証できないため開けません。
cs: Tuto neúplnou položku nelze otevřít, protože její obsah nelze ověřit.
da: Dette ufuldstændige emne kan ikke åbnes, fordi indholdet ikke kan bekræftes.
de: Dieses unvollständige Objekt kann nicht geöffnet werden, da sein Inhalt nicht überprüft werden kann.
en: This incomplete item cannot be opened because its contents cannot be verified.
es: Este ítem incompleto no se puede abrir porque no se puede verificar su contenido.
fi: Tätä keskeneräistä kohdetta ei voi avata, koska sen sisältöä ei voi varmistaa.
fr: Cet élément incomplet ne peut pas être ouvert, car son contenu ne peut pas être vérifié.
hi: यह अधूरा आइटम नहीं खोला जा सकता क्योंकि इसकी सामग्री सत्यापित नहीं की जा सकती।
id: Item yang tidak lengkap ini tidak dapat dibuka karena isinya tidak dapat diverifikasi.
it: Questo elemento incompleto non può essere aperto perché il suo contenuto non può essere verificato.
ko: 이 불완전한 항목은 콘텐츠를 확인할 수 없어 열 수 없습니다.
ms: Item yang tidak lengkap ini tidak boleh dibuka kerana kandungannya tidak dapat disahkan.
nb: Dette ufullstendige objektet kan ikke åpnes fordi innholdet ikke kan verifiseres.
nl: Dit onvolledige onderdeel kan niet worden geopend omdat de inhoud niet kan worden gecontroleerd.
pl: Nie można otworzyć tej niekompletnej rzeczy, ponieważ nie można zweryfikować jej zawartości.
pt_br: Este item incompleto não pode ser aberto porque seu conteúdo não pode ser verificado.
pt_pt: Este elemento incompleto não pode ser aberto porque não é possível verificar o seu conteúdo.
ru: Этот неполный объект нельзя открыть, так как невозможно проверить его содержимое.
sv: Det här ofullständiga objektet kan inte öppnas eftersom innehållet inte kan verifieras.
th: ไม่สามารถเปิดรายการที่ไม่สมบูรณ์นี้ได้เนื่องจากไม่สามารถตรวจสอบเนื้อหาได้
tr: İçeriği doğrulanamadığı için bu eksik öğe açılamaz.
uk: Цей неповний елемент не можна відкрити, оскільки неможливо перевірити його вміст.
vi: Không thể mở mục chưa hoàn chỉnh này vì không thể xác minh nội dung của mục.
zh_hans: 无法打开此不完整的项目，因为无法验证其内容。
zh_hant: 無法打開此不完整的項目，因為無法驗證其內容。

source: 中断した保存を完了して開く
cs: Dokončit přerušené ukládání a otevřít
da: Fuldfør afbrudt arkivering og åbn
de: Unterbrochenes Sichern abschließen und öffnen
en: Complete Interrupted Save and Open
es: Completar el guardado interrumpido y abrir
fi: Viimeistele keskeytynyt tallennus ja avaa
fr: Terminer l’enregistrement interrompu et ouvrir
hi: बाधित सहेजना पूरा करें और खोलें
id: Selesaikan Penyimpanan dan Buka
it: Completa il salvataggio interrotto e apri
ko: 중단된 저장을 완료하고 열기
ms: Lengkapkan Penyimpanan Terganggu dan Buka
nb: Fullfør avbrutt lagring og åpne
nl: Voltooi onderbroken bewaren en open
pl: Dokończ przerwane zachowywanie i otwórz
pt_br: Concluir salvamento interrompido e abrir
pt_pt: Concluir gravação interrompida e abrir
ru: Завершить прерванное сохранение и открыть
sv: Slutför avbrutet sparande och öppna
th: บันทึกที่ขัดจังหวะให้เสร็จแล้วเปิด
tr: Kesilen Kaydetmeyi Tamamla ve Aç
uk: Завершити перерване збереження й відкрити
vi: Hoàn tất lần lưu bị gián đoạn và mở
zh_hans: 完成中断的保存并打开
zh_hant: 完成中斷的儲存並開啟

source: 中身と追加する項目で新しいアーカイブを作れます。元のアーカイブは変わりません。
cs: Můžete vytvořit nový archiv s jeho obsahem a přidávanými položkami. Původní archiv zůstane beze změny.
da: Du kan oprette et nyt komprimeret arkiv med indholdet og de emner, du tilføjer. Det oprindelige komprimerede arkiv ændres ikke.
de: Du kannst ein neues Archiv mit dem Inhalt und den hinzuzufügenden Objekten erstellen. Das ursprüngliche Archiv bleibt unverändert.
en: You can create a new archive with its contents and the items you are adding. The original archive will remain unchanged.
es: Puedes crear un nuevo archivo comprimido con su contenido y los ítems que añadas. El archivo comprimido original no cambiará.
fi: Voit luoda uuden arkiston sen sisällöstä ja lisättävistä kohteista. Alkuperäinen arkisto säilyy ennallaan.
fr: Vous pouvez créer une archive contenant les éléments actuels et ceux à ajouter. L’archive d’origine restera inchangée.
hi: आप इसकी सामग्री और जोड़े जा रहे आइटम से नया आर्काइव बना सकते हैं। मूल आर्काइव नहीं बदलेगा।
id: Anda dapat membuat arsip baru dengan isinya dan item yang ditambahkan. Arsip asli tidak akan berubah.
it: Puoi creare un nuovo archivio con il contenuto e gli elementi da aggiungere. L’archivio originale rimarrà invariato.
ko: 기존 콘텐츠와 추가할 항목으로 새로운 아카이브를 생성할 수 있습니다. 원본 아카이브는 변경되지 않습니다.
ms: Anda boleh mencipta arkib baharu dengan kandungannya dan item yang ditambah. Arkib asal tidak akan berubah.
nb: Du kan opprette et nytt arkiv med innholdet og objektene du legger til. Det opprinnelige arkivet blir ikke endret.
nl: Je kunt een nieuw archief aanmaken met de inhoud en de onderdelen die je toevoegt. Het oorspronkelijke archief blijft ongewijzigd.
pl: Możesz utworzyć nowe archiwum z jego zawartością i dodawanymi rzeczami. Oryginalne archiwum pozostanie bez zmian.
pt_br: Você pode criar um novo arquivo comprimido com o conteúdo e os itens a adicionar. O arquivo comprimido original permanecerá inalterado.
pt_pt: Pode criar um novo arquivo com o conteúdo e os elementos que está a adicionar. O arquivo original não será alterado.
ru: Можно создать новый архив с его содержимым и добавляемыми объектами. Исходный архив останется без изменений.
sv: Du kan skapa ett nytt arkiv med innehållet och de objekt du lägger till. Det ursprungliga arkivet ändras inte.
th: คุณสามารถสร้างที่เก็บถาวรใหม่จากเนื้อหาและรายการที่กำลังเพิ่มได้ ที่เก็บถาวรต้นฉบับจะไม่เปลี่ยนแปลง
tr: İçeriği ve eklediğiniz öğeleri kullanarak yeni bir arşiv yaratabilirsiniz. Özgün arşiv değişmeden kalır.
uk: Можна створити новий архів із його вмістом і додаваними елементами. Оригінальний архів залишиться без змін.
vi: Bạn có thể tạo tệp lưu trữ mới với nội dung của tệp này và các mục đang thêm. Tệp lưu trữ gốc sẽ không thay đổi.
zh_hans: 你可以使用原有内容和要添加的项目创建新归档。原始归档将保持不变。
zh_hant: 你可以使用原有內容和要加入的項目製作新的封存檔。原始封存檔將保持不變。

source: 今後、このアーカイブでは確認しない
cs: Pro tento archiv se již neptat
da: Spørg ikke igen for dette arkiv
de: Für dieses Archiv nicht erneut fragen
en: Do not ask again for this archive
es: No volver a preguntar para este archivo comprimido
fi: Älä kysy uudelleen tästä arkistosta
fr: Ne plus demander pour cette archive
hi: इस आर्काइव के लिए दोबारा न पूछें
id: Jangan tanya lagi untuk arsip ini
it: Non chiedere più per questo archivio
ko: 이 아카이브에 대해 다시 묻지 않기
ms: Jangan tanya lagi untuk arkib ini
nb: Ikke spør igjen for dette arkivet
nl: Vraag niet opnieuw voor dit archief
pl: Nie pytaj ponownie dla tego archiwum
pt_br: Não perguntar novamente para este arquivo comprimido
pt_pt: Não voltar a perguntar para este arquivo
ru: Больше не спрашивать для этого архива
sv: Fråga inte igen för detta arkiv
th: ไม่ต้องถามอีกสำหรับอาร์ไคฟ์นี้
tr: Bu arşiv için tekrar sorma
uk: Більше не запитувати для цього архіву
vi: Không hỏi lại đối với tệp lưu trữ này
zh_hans: 不再对此归档询问
zh_hant: 不再詢問此封存檔

source: 作らない
cs: Nikdy
da: Aldrig
de: Nie
en: Never
es: Nunca
fi: Ei koskaan
fr: Jamais
hi: कभी नहीं
id: Jangan pernah
it: Mai
ko: 안 함
ms: Jangan sekali-kali
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ru: Никогда
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant: 永不

source: 作成元の項目とは別の保存先を選んでください。
cs: Zvolte jiné cílové umístění než položky, z nichž se archiv vytváří.
da: Vælg en anden placering end de emner, der komprimeres.
de: Wähle einen anderen Speicherort als die Objekte, aus denen das Archiv erstellt wird.
en: Choose a destination other than the items being archived.
es: Elige un destino distinto de los ítems que se van a comprimir.
fi: Valitse eri kohde kuin arkistoitavat kohteet.
fr: Choisissez une destination différente des éléments à archiver.
hi: आर्काइव किए जा रहे आइटम से अलग गंतव्य चुनें।
id: Pilih tujuan yang berbeda dari item yang diarsipkan.
it: Scegli una destinazione diversa dagli elementi da archiviare.
ko: 아카이브할 항목과 다른 저장 위치를 선택하십시오.
ms: Pilih destinasi yang berbeza daripada item yang diarkibkan.
nb: Velg et annet mål enn objektene som arkiveres.
nl: Kies een andere bestemming dan de onderdelen die worden gearchiveerd.
pl: Wybierz miejsce docelowe inne niż archiwizowane rzeczy.
pt_br: Escolha um destino diferente dos itens que estão sendo compactados.
pt_pt: Escolha um destino diferente dos elementos a arquivar.
ru: Выберите место сохранения, отличное от архивируемых объектов.
sv: Välj en annan plats än objekten som arkiveras.
th: เลือกปลายทางที่ต่างจากรายการที่กำลังจัดเก็บ
tr: Arşivlenen öğelerden farklı bir hedef seçin.
uk: Виберіть місце збереження, відмінне від елементів, що архівуються.
vi: Chọn đích khác với các mục đang được lưu trữ.
zh_hans: 请选择与要归档的项目不同的保存位置。
zh_hant: 請選擇與要封存的項目不同的儲存位置。

source: 保存
cs: Uložit
da: Arkiver
de: Sichern
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ko: 저장
ms: Simpan
nb: Arkiver
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hant: 儲存

source: 保存すると1つのファイルにします。
cs: Při ukládání se vytvoří jeden soubor.
da: Ved arkivering oprettes én fil.
de: Beim Sichern wird eine Datei erstellt.
en: Saving will produce one file.
es: Al guardar se creará un solo archivo.
fi: Tallennettaessa luodaan yksi tiedosto.
fr: L’enregistrement produira un seul fichier.
hi: सहेजने पर एक फ़ाइल बनेगी।
id: Penyimpanan akan menghasilkan satu file.
it: Il salvataggio produrrà un solo file.
ko: 저장하면 파일 하나로 만듭니다.
ms: Penyimpanan akan menghasilkan satu fail.
nb: Ved lagring opprettes én fil.
nl: Bij het bewaren wordt één bestand gemaakt.
pl: Zachowanie utworzy jeden plik.
pt_br: Ao salvar, será criado um único arquivo.
pt_pt: Ao guardar, será criado um único ficheiro.
ru: При сохранении будет создан один файл.
sv: En fil skapas vid sparande.
th: เมื่อบันทึกจะสร้างเป็นไฟล์เดียว
tr: Kaydetme tek dosya oluşturacak.
uk: Під час збереження буде створено один файл.
vi: Khi lưu sẽ tạo một tệp.
zh_hans: 保存时将合为一个文件。
zh_hant: 儲存時將合為一個檔案。

source: 保存するとアーカイブ全体を再圧縮します
cs: Při ukládání se celý archiv znovu komprimuje
da: Hele det komprimerede arkiv komprimeres igen ved arkivering
de: Beim Sichern wird das gesamte Archiv neu komprimiert
en: Saving recompresses the entire archive
es: Al guardar se vuelve a comprimir todo el archivo comprimido
fi: Tallentaminen pakkaa koko arkiston uudelleen
fr: L’enregistrement recompresse toute l’archive
hi: सहेजने पर पूरा आर्काइव फिर से कंप्रेस होगा
id: Menyimpan akan mengompresi ulang seluruh arsip
it: Il salvataggio ricomprime l’intero archivio
ko: 저장하면 전체 아카이브를 다시 압축합니다
ms: Menyimpan akan memampatkan semula seluruh arkib
nb: Hele arkivet komprimeres på nytt ved lagring
nl: Bij bewaren wordt het hele archief opnieuw gecomprimeerd
pl: Zachowanie powoduje ponowną kompresję całego archiwum
pt_br: Salvar compacta novamente todo o arquivo comprimido
pt_pt: Guardar volta a comprimir todo o arquivo
ru: При сохранении весь архив сжимается заново
sv: Hela arkivet komprimeras om vid sparande
th: การบันทึกจะบีบอัดที่เก็บถาวรทั้งหมดอีกครั้ง
tr: Kaydetme tüm arşivi yeniden sıkıştırır
uk: Під час збереження весь архів стискається знову
vi: Khi lưu, toàn bộ tệp lưu trữ sẽ được nén lại
zh_hans: 保存时将重新压缩整个归档
zh_hant: 儲存時會重新壓縮整個封存檔

source: 保存すると元の巻サイズを再現します。
cs: Při ukládání se zachovají původní velikosti svazků.
da: Ved arkivering bevares de oprindelige volumenstørrelser.
de: Beim Sichern werden die ursprünglichen Volumegrößen beibehalten.
en: Saving will reproduce the original volume sizes.
es: Al guardar se reproducirán los tamaños originales de los volúmenes.
fi: Tallennettaessa säilytetään alkuperäiset taltiokoot.
fr: L’enregistrement reproduira les tailles de volume d’origine.
hi: सहेजने पर मूल वॉल्यूम आकार बनाए रखे जाएँगे।
id: Penyimpanan akan mempertahankan ukuran volume asli.
it: Il salvataggio riprodurrà le dimensioni originali dei volumi.
ko: 저장하면 원래 볼륨 크기를 재현합니다.
ms: Penyimpanan akan mengekalkan saiz volum asal.
nb: Ved lagring beholdes de opprinnelige volumstørrelsene.
nl: Bij het bewaren blijven de oorspronkelijke volumegroottes behouden.
pl: Zachowanie odtworzy oryginalne wielkości woluminów.
pt_br: Ao salvar, os tamanhos originais dos volumes serão reproduzidos.
pt_pt: Ao guardar, os tamanhos originais dos volumes serão reproduzidos.
ru: При сохранении будут сохранены исходные размеры томов.
sv: De ursprungliga volymstorlekarna behålls vid sparande.
th: เมื่อบันทึกจะใช้ขนาดโวลุ่มเดิม
tr: Kaydetme özgün cilt boyutlarını koruyacak.
uk: Під час збереження буде збережено початкові розміри томів.
vi: Khi lưu sẽ giữ kích thước phần ban đầu.
zh_hans: 保存时将还原原始分卷大小。
zh_hant: 儲存時將重現原始分卷大小。

source: 保存できなかったため、元の分割アーカイブに戻しました。もう一度変更してください。
cs: Uložení selhalo. Původní rozdělený archiv byl obnoven. Zkuste změnu provést znovu.
da: Kunne ikke gemme. Det oprindelige opdelte arkiv er gendannet. Prøv ændringen igen.
de: Das Speichern ist fehlgeschlagen. Das ursprüngliche geteilte Archiv wurde wiederhergestellt. Die Änderung erneut versuchen.
en: The save failed, so the original split archive was restored. Try the change again.
es: No se pudo guardar y se restauró el archivo comprimido dividido original. Intenta realizar el cambio de nuevo.
fi: Tallennus epäonnistui. Alkuperäinen jaettu arkisto palautettiin. Yritä muutosta uudelleen.
fr: L’enregistrement a échoué. L’archive fractionnée d’origine a été restaurée. Réessayez la modification.
hi: सहेजना विफल होने पर मूल विभाजित संग्रह बहाल कर दिया गया। बदलाव फिर से करें।
id: Penyimpanan gagal, jadi arsip terbagi asli telah dipulihkan. Coba lakukan perubahan lagi.
it: Il salvataggio non è riuscito. L’archivio suddiviso originale è stato ripristinato. Riprova la modifica.
ko: 저장하지 못해 원래 분할 압축 파일로 복원했습니다. 변경을 다시 시도해 주세요.
ms: Simpanan gagal, jadi arkib terbahagi asal telah dipulihkan. Cuba buat perubahan semula.
nb: Kunne ikke lagre. Det opprinnelige oppdelte arkivet er gjenopprettet. Prøv endringen igjen.
nl: Opslaan is mislukt. Het oorspronkelijke gesplitste archief is hersteld. Probeer de wijziging opnieuw.
pl: Zapis się nie powiódł. Przywrócono oryginalne archiwum wieloczęściowe. Spróbuj ponownie wprowadzić zmianę.
pt_br: Não foi possível salvar. O arquivo compactado dividido original foi restaurado. Tente fazer a alteração novamente.
pt_pt: Não foi possível guardar. O arquivo comprimido dividido original foi restaurado. Tente fazer a alteração novamente.
ru: Не удалось сохранить. Исходный многотомный архив восстановлен. Повторите изменение.
sv: Det gick inte att spara. Det ursprungliga uppdelade arkivet har återställts. Försök göra ändringen igen.
th: บันทึกไม่สำเร็จ จึงคืนค่าไฟล์บีบอัดแบบแบ่งส่วนต้นฉบับแล้ว โปรดลองเปลี่ยนแปลงอีกครั้ง
tr: Kaydetme başarısız oldu ve özgün bölünmüş arşiv geri yüklendi. Değişikliği yeniden deneyin.
uk: Не вдалося зберегти. Відновлено початковий багатотомний архів. Спробуйте внести зміну ще раз.
vi: Lưu thất bại nên đã khôi phục tệp nén chia phần ban đầu. Hãy thử thay đổi lại.
zh_hans: 保存失败，已恢复原来的分卷压缩包。请重新进行更改。
zh_hant: 儲存失敗，已還原原來的分卷壓縮檔。請重新進行更動。

source: 保存できなかったため、元の分割アーカイブに戻しました。未保存の変更は保持されています。もう一度保存してください。
cs: Uložení selhalo. Původní rozdělený archiv byl obnoven. Neuložené změny jsou zachovány. Zkuste uložit znovu.
da: Kunne ikke gemme. Det oprindelige opdelte arkiv er gendannet. Ikke-gemte ændringer er bevaret. Prøv at gemme igen.
de: Das Speichern ist fehlgeschlagen. Das ursprüngliche geteilte Archiv wurde wiederhergestellt. Ungespeicherte Änderungen bleiben erhalten. Erneut speichern.
en: The save failed, so the original split archive was restored. Unsaved changes have been kept. Try saving again.
es: No se pudo guardar y se restauró el archivo comprimido dividido original. Se conservan los cambios sin guardar. Intenta guardar de nuevo.
fi: Tallennus epäonnistui. Alkuperäinen jaettu arkisto palautettiin. Tallentamattomat muutokset säilytettiin. Yritä tallentaa uudelleen.
fr: L’enregistrement a échoué. L’archive fractionnée d’origine a été restaurée. Les modifications non enregistrées sont conservées. Réessayez d’enregistrer.
hi: सहेजना विफल होने पर मूल विभाजित संग्रह बहाल कर दिया गया। न सहेजे गए बदलाव रखे गए हैं। फिर से सहेजें।
id: Penyimpanan gagal, jadi arsip terbagi asli telah dipulihkan. Perubahan yang belum disimpan tetap dipertahankan. Coba simpan lagi.
it: Il salvataggio non è riuscito. L’archivio suddiviso originale è stato ripristinato. Le modifiche non salvate sono conservate. Riprova a salvare.
ko: 저장하지 못해 원래 분할 압축 파일로 복원했습니다. 저장하지 않은 변경 사항은 유지됩니다. 다시 저장해 주세요.
ms: Simpanan gagal, jadi arkib terbahagi asal telah dipulihkan. Perubahan yang belum disimpan dikekalkan. Cuba simpan semula.
nb: Kunne ikke lagre. Det opprinnelige oppdelte arkivet er gjenopprettet. Ulagrede endringer er beholdt. Prøv å lagre igjen.
nl: Opslaan is mislukt. Het oorspronkelijke gesplitste archief is hersteld. Niet-opgeslagen wijzigingen zijn bewaard. Probeer opnieuw op te slaan.
pl: Zapis się nie powiódł. Przywrócono oryginalne archiwum wieloczęściowe. Niezapisane zmiany zostały zachowane. Spróbuj zapisać ponownie.
pt_br: Não foi possível salvar. O arquivo compactado dividido original foi restaurado. As alterações não salvas foram mantidas. Tente salvar novamente.
pt_pt: Não foi possível guardar. O arquivo comprimido dividido original foi restaurado. As alterações não guardadas foram mantidas. Tente guardar novamente.
ru: Не удалось сохранить. Исходный многотомный архив восстановлен. Несохранённые изменения сохранены в памяти. Попробуйте сохранить ещё раз.
sv: Det gick inte att spara. Det ursprungliga uppdelade arkivet har återställts. Osparade ändringar finns kvar. Försök spara igen.
th: บันทึกไม่สำเร็จ จึงคืนค่าไฟล์บีบอัดแบบแบ่งส่วนต้นฉบับแล้ว การเปลี่ยนแปลงที่ยังไม่ได้บันทึกยังคงอยู่ โปรดลองบันทึกอีกครั้ง
tr: Kaydetme başarısız oldu ve özgün bölünmüş arşiv geri yüklendi. Kaydedilmemiş değişiklikler korundu. Yeniden kaydetmeyi deneyin.
uk: Не вдалося зберегти. Відновлено початковий багатотомний архів. Незбережені зміни залишилися в пам’яті. Спробуйте зберегти ще раз.
vi: Lưu thất bại nên đã khôi phục tệp nén chia phần ban đầu. Các thay đổi chưa lưu vẫn được giữ. Hãy thử lưu lại.
zh_hans: 保存失败，已恢复原来的分卷压缩包。未保存的更改已保留。请重新保存。
zh_hant: 儲存失敗，已還原原來的分卷壓縮檔。未儲存的更動已保留。請重新儲存。
